{
  "title": "blanco / white",
  "date": null,
  "attribution": "Guillermo Wechsler",
  "location": "Richmond, California",
  "body": {
    "en": "<p>…páramo, a moan, one lone point in the vastness of the white and far off, way far off, out there where the gaze—caught by habit—hardly dares, another one.</p>\n<p>Between them, the white. White snow, white sea-foam, white Pacific sand… white orbits in surprised eyes, a white tooth dropping straight down into a waiting hand, white silence, white saturated light, white emptiness, white screen, white cloud… and there, almost floating and trembling, the veil of the shadow of a dream.</p>\n<p>In the absolute black of one of those two points—the one I move toward until I pass through—there is the darkness that makes eyes disappear; I think I see it, see it in all its absence.</p>\n<p>I pull back, lift my eyes upward. I let the raspy sound of my palm stroking the great white leaf, on which the side of my face rests to reach the clouds, give me back to that moment caught in a pendulum, where that trembling veil still white…</p>",
    "es": "<p>…páramo, <em>jime</em> un punto solo en la vastedad del blanco y lejos, muy lejos, allá donde la mirada presa de la costumbre casi no se anima, otro.</p>\n<p>En medio de ellos el blanco. Blanco nieve, blanco espuma de mar, blanco arena del pacífico… blanco órbita de ojos sorprendidos, blanco diente cayendo a plomo sobre una palma, blanco silencio, blanco luz saturada, blanco vacío, blanco pantalla, blanco nube…y ahí casi flotando y tembloroso, el velo de la sombra de un sueño.</p>\n<p>En el absoluto negro de uno de esos dos puntos, al que me acerco hasta traspasar, está la oscuridad que hace desaparecer los ojos, me parece verla, verla en toda su ausencia.</p>\n<p>Me retiro, vuelvo los ojos arriba. Dejo que el sonido rasposo de la palma de mi mano acariciando la gran hoja blanca, sobre la que se apoya el costado de mi cara para alcanzar las nubes, me entregue de regreso a ese momento atrapado en un péndulo, en el que está ese velo tembloroso aún blanco…</p>"
  }
}
